export const introArr = [
	{
		title: 'Как объективно живет страна с точки зрения ценностей?',
		description: [
			'Конечно, мы не придумали «ценностемер». Залезть в сердца и умы людей невозможно. Мы как космонавты — по невидимому излучению пытаемся понять, насколько наш корабль близок или далек от желаемых звезд. Наше «излучение» — большие данные. Наши «звезды» — традиционные ценности',
		],
	},
	{
		title: 'Бесплатные и достоверные наборы больших данных',
		description: [
			'В нашем распоряжении доступные, бесплатные и достоверные 7 500 наборов больших данных. Мы выстроили свою систему соотнесения данных с определенными ценностями, и каждому набору выдали определенный вес и значение. Эту систему мы постоянно совершенствуем.',
		],
	},
	{
		title: 'Искусственный интеллект',
		description: [
			'Наша система построена на базе автоматизированных алгоритмов искусственного интеллекта, которые мы продолжаем обучать.',
			'Мы хотим дать возможность государственным служащим, ответственным за гуманитарную сферу и планирование развития страны, экспертам и журналистам, деятелям культуры и всем заинтересованным людям увидеть, как обстоит дело с ценностями в стране.',
			'Добро пожаловать на борт!',
		],
	},
];
